
/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "OK";

/* Class = "NSWindow"; title = "Editar elemento de la biblioteca"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Editar elemento de la biblioteca";

/* Class = "NSTextFieldCell"; title = "Ingresa una descripción para este elemento:"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Ingresa una descripción para este elemento:";
